/* Localized versions of Info.plist keys */

CFBundleName = "Dasher";
CFBundleShortVersionString = "Dasher 5.0";
CFBundleGetInfoString = "Dasher 5.0, Copyright (C) 1998-2020 The Dasher Team";
NSHumanReadableCopyright = "Copyright (C) 1998-2020 The Dasher Team";
